/* Adobe Plugin Plist Files for JPEGFormat */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatEN";
CFBundleDisplayName = "JPEGFormatEN";
CFBundleGetInfoHTML = "JPEGFormatEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JPEGFormatEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JPEGFormatEN version 21.1.0";
